export const regulationsTxt = {
  0: {
    title: '浙江传媒学院实验室安全管理办法',
    para1: '第一条  为进一步加强学校实验室安全管理，预防和减少实验室安全事故的发生，保障师生员工的生命、财产安全，保证学校正常的教学、科研秩序，根据《中华人民共和国高等教育法》、《中华人民共和国消防法》、《危险化学品安全管理条例》（国务院令第344号）、《高等学校消防安全管理规定》（公安部令第28号）、《浙江省高等学校实验室安全管理办法》等法律、法规、规章，制定本办法。',
    para2: '第二条  本办法适用于学校内所有实验室的安全管理。驻校内的其他单位的实验室安全管理，按照本办法的有关规定执行。'
  },
  1: {
    title: '浙江传媒学院实验室安全卫生守则',
    para1: '第一条  实验室是实验教学、科研创作的重要场所，须加强科学管理，坚持“安全第一，预防为主”的方针，逐级分层落实责任制。凡是进入实验室工作、学习的人员必须遵守本守则。',
    para2: '第二条 各单位要加强安全知识教育，各实验室须按区域、实验用房将安全责任落实到人，并组织人员定期或不定期地进行安全、消防设施的检查。'
  },
  2: {
    title: '媒体工程学院实验室突发事件应急处置预案',
    para1: '第一条 本预案适用于学校各类实验、实训场所发生的，造成或可能造成人员伤亡、财产损失、环境破坏和严重社会危害的事故、事件。',
    para2: '第二条 学校安全稳定工作领导小组是实验室安全事故应急处理的领导机构，全面负责领导、协调实验室安全事故的应急处置工作。'
  },
  3: {
    title: '浙江传媒学院实验室安全管理办法',
    para1: '第一条  为进一步加强学校实验室安全管理，预防和减少实验室安全事故的发生，保障师生员工的生命、财产安全，保证学校正常的教学、科研秩序，根据《中华人民共和国高等教育法》、《中华人民共和国消防法》、《危险化学品安全管理条例》（国务院令第344号）、《高等学校消防安全管理规定》（公安部令第28号）、《浙江省高等学校实验室安全管理办法》等法律、法规、规章，制定本办法。',
    para2: '第二条  本办法适用于学校内所有实验室的安全管理。驻校内的其他单位的实验室安全管理，按照本办法的有关规定执行。'
  },
}
